export const crashCourseBoxes = [
    {
   id: "2.1",
  source: "Crash Course",
   boxNumber: "2.1",
  page: 18,
   title: "Συχνές Παρενέργειες SSRIs",
  content: [ "Γαστρεντερολογικές ενοχλήσεις (ναυτία, έμετοι, διάρροια, κοιλιακό άλγος) - εμφανίζονται νωρίς.",
 "Άγχος και ψυχοκινητική ανησυχία - εμφανίζονται νωρίς.",
 "Μειωμένη όρεξη και απώλεια βάρους (σε κάποια SSRI αύξηση βάρους (H1 δράση))",
 "Αϋπνία",
 "Εφίδρωση",
 "Σεξουαλική δυσλειτουργία (ανοργασμία/καθυστερημένη εκσπερμάτωση."
  ]
    }
];
